[
    {
        "id": "netherlands",
        "countryId": "netherlands",
        "title": "Niederlande",
        "teaser": "The journey starts in the Netherlands. Here I have been a regular guest for the last 13 years. Not least because my girlfriend studied in Emmen for 4 years. We visited Amsterdam together at the beginning of the trip to visit a King Shiloh Soundsystem Party once again. We stayed overnight at the Vliegenbos camping site in Noord, just like the last years.",
        "date": {
            "from": "3.5.2019",
            "to": "6.5.2019"
        },
        "stats": {
            "days": "3",
            "distance": "0",
            "cities": "1",
            "transportHours": "0"
        },
        "route": [
            "cologne",
            "amsterdam"
        ]
    }, {
        "id": "poland",
        "countryId": "poland",
        "title": "Polen 1/2",
        "teaser": "The journey by train to Poland took 14 hours. I explored the old town of Poznan and went to a horse race in Wroclaw. One of my most interesting AirBnB experiences was in Krakow. There I spent four nights looking after the owner's three cats. At the end I took a car pooling ride from Krakow to the Ukraine. The driver was on a good mission: a marriage proposal to his girlfriend living in Ukraine.",
        "date": {
            "from": "6.5.2019",
            "to": "19.5.2019"
        },
        "stats": {
            "days": "12",
            "distance": "420",
            "cities": "3",
            "transportHours": "7"
        },
        "route": [
            "posan",
            "wroclaw",
            "krakov"
        ]
    }, {
        "id": "ukraine",
        "countryId": "ukraine",
        "title": "Ukraine",
        "teaser": "With the nice story of my driver I arrived in Lviv, a city you can quickly fall in love with. Cobblestone streets and rustic buildings give the city center a lot of charm. In Kiev, I lived in one of the largest prefabricated concrete slab neighborhoods and experienced the eastern charm of my childhood again. After I decided against a visit to Chernobyl on the last day, I flew to Belarus. Entry via Minsk airport is visa-free - I would have preferred to go by train.",
        "date": {
            "from": "18.5.2019",
            "to": "28.5.2019"
        },
        "stats": {
            "days": "9",
            "distance": "470",
            "cities": "2",
            "transportHours": "6"
        },
        "route": [
            "lviv",
            "kiev"
        ]
    }, {
        "id": "belarus",
        "countryId": "belarus",
        "title": "Belarus",
        "teaser": "It only took about one hour by plane from Kiev to Minsk. The capital, with its wide streets and immaculate buildings of the Soviet Modernism, was the first strong contrast on my trip. I visited Grodno, saw the man who changed the gas lanterns in Brest every day and explored Soviet monuments. Between the larger cities it was very comfortable to travel by night train. I left the train to St. Petersburg in the last town before the border, Vizebsk – A place full of art & culture. After three weeks I flew back to the EU.",
        "date": {
            "from": "28.5.2019",
            "to": "11.6.2019"
        },
        "stats": {
            "days": "14",
            "distance": "1440",
            "cities": "4",
            "transportHours": "20"
        },
        "route": [
            "minsk",
            "grodno",
            "brest",
            "wizebsk",
            "minsk"
        ]
    }, {
        "id": "lithuania",
        "countryId": "lithuania",
        "title": "Litauen",
        "teaser": "Because I also had to leave via Minsk, I chose Vilnius as my next destination. After only 30 minutes I landed back in the EU. The change of scenery was noticeable, because Vilnius is a much livelier city than the previous ones in Belarus and also the general mood was better again despite the Baltic cold mentality. I visited the geographical center of Europe and a memorial site in Kaunas.",
        "date": {
            "from": "11.6.2019",
            "to": "17.6.2019"
        },
        "stats": {
            "days": "6",
            "distance": "105",
            "cities": "2",
            "transportHours": "1"
        },
        "route": [
            "vilnius",
            "kaunas"
        ]
    }, {
        "id": "poland2",
        "countryId": "poland",
        "title": "Polen 2/2",
        "teaser": "From Vilnius I took the train to Bialsystok, the birthplace of Ludwik Lejzer Zamenhof. He was the author of the planned language \"Esperanto\" and he wanted to use it to create more international understanding. The street art picture on the photo is still in polish and invites you to write a postcard to grandma.Because I was already in Warsaw, I drove via Lodz to Danzig – my new favorite city in Poland.",
        "date": {
            "from": "17.06.2019",
            "to": "26.06.2019"
        },
        "stats": {
            "days": "9",
            "distance": "660",
            "cities": "3",
            "transportHours": "9"
        },
        "route": [
            "bialystok",
            "lodz",
            "gdansk"
        ]
    }, {
        "id": "germany",
        "countryId": "germany",
        "title": "Deutschland",
        "teaser": "From Gdansk I took the train to Neustrelitz to meet my friends for the Fusion Festival. This was followed by a longer stay back in Cologne, before I went back home to Gera and visited friends in Leipzig.After almost four weeks in Germany I continued my journey from there and went to Prague.",
        "date": {
            "from": "26.06.2019",
            "to": "20.07.2019"
        },
        "stats": {
            "days": "24",
            "distance": "1315",
            "cities": "4",
            "transportHours": "15"
        },
        "route": [
            "neustrelitz",
            "cologne",
            "gera",
            "leipzig"
        ]
    }, {
        "id": "czechrepublic",
        "countryId": "czechrepublic",
        "title": "Tschechien",
        "teaser": "It took me only four hours to get back to Prague. Here I visited all the great parks and cafes again, which I had already discovered during my first visit some years ago. I drank mineral water from the many springs in Carlsbad and relaxed for four days in Krumlov on the Vltava River, a historic small town surrounded by green hills, with small alleys in the old town and a large castle complex.",
        "date": {
            "from": "20.07.2019",
            "to": "2.8.2019"
        },
        "stats": {
            "days": "13",
            "distance": "430",
            "cities": "3",
            "transportHours": "7"
        },
        "route": [
            "prague",
            "carlsbad",
            "prague",
            "krumlov"
        ]
    }, {
        "id": "slovakia",
        "countryId": "slovakia",
        "title": "Slowakei",
        "teaser": "By bus I went from Krumlov via Vienna to Bratislava. Unlike Prague, my second visit to Bratislava was not as interesting as the first. But I got new impressions in Trencin and in Kosice. The trip by train through Slovakia led through the valleys of the Tatra Mountains and was a sight in itself.",
        "date": {
            "from": "2.8.2019",
            "to": "8.8.2019"
        },
        "stats": {
            "days": "6",
            "distance": "450",
            "cities": "3",
            "transportHours": "6"
        },
        "route": [
            "bratislava",
            "trencin",
            "kosice"
        ]
    }, {
        "id": "hungary",
        "countryId": "hungary",
        "title": "Ungarn",
        "teaser": "With slow trains I continued from Kosice to Debrecen, a university town in Hungary. I hadn't planned much time for this country and so it was a fast transit. Besides a bird sanctuary I also visited the city of Szeget, where I was a courchsurfer for the first time. Szeget impressed me very much with its flat architecture and the avenue-like streets.",
        "date": {
            "from": "8.8.2019",
            "to": "12.8.2019"
        },
        "stats": {
            "days": "4",
            "distance": "266",
            "cities": "3",
            "transportHours": "5"
        },
        "route": [
            "debrecen",
            "szeget"
        ]
    }, {
        "id": "romania",
        "countryId": "romania",
        "title": "Rumänien",
        "teaser": "Because there was no good connection between Szeget and Novi Sad in Serbia despite the short distance, I went to Timisoara. The most flexible and quickest way to get around in Romania is to take a car pooling ride. But unfortunately I had to compromise on the feeling of safety, because the driving styles were very special. I explored the old town of Sibiu, visited a garden party in Brasov and roamed the streets of Bucharest for some good photos.",
        "date": {
            "from": "12.8.2019",
            "to": "22.8.2019"
        },
        "stats": {
            "days": "10",
            "distance": "595",
            "cities": "4",
            "transportHours": "11"
        },
        "route": [
            "timisoara",
            "sibiu",
            "brasov",
            "bukarest"
        ]
    }, {
        "id": "bulgaria",
        "countryId": "bulgaria",
        "title": "Bulgarien",
        "teaser": "I took the bus from Bucharest to Sofia. I could hardly get enough of the old Ottoman buildings in Bulgaria and because of the great coffee culture there were plenty of places to stay and watch everywhere. Via Plovdiv, a city full of street art, I drove all the way to the sea in Burgas, where at that time all-inclusive vacationers held their bellies in the sun. On the way back I stopped in scenic places like Veliko Tarnovo and Kropivshitsa.",
        "date": {
            "from": "22.8.2019",
            "to": "6.9.2019"
        },
        "stats": {
            "days": "15",
            "distance": "950",
            "cities": "5",
            "transportHours": "16"
        },
        "route": [
            "sofia",
            "plovdiv",
            "burgas",
            "velikotarnovo",
            "kopriwschtiza",
            "sofia"
        ]
    }, {
        "id": "serbia",
        "countryId": "serbia",
        "title": "Serbien",
        "teaser": "By train I travelled from Sofia to Nis with an average speed of 40 km/h. Unfortunately I caught a cold, so I spent a few days in bed here. After four days I went on to Novi Sad and three days later back to Belgrade. The capital was a small highlight for me. With its many cafes, markets and pubs it was easy to spend some nice days there.",
        "date": {
            "from": "6.09.2019",
            "to": "15.09.2019"
        },
        "stats": {
            "days": "9",
            "distance": "400",
            "cities": "3",
            "transportHours": "6"
        },
        "route": [
            "nis",
            "novisad",
            "belgrade"
        ]
    }, {
        "id": "nordmazedonia",
        "countryId": "nordmazedonia",
        "title": "Nordmazedonien",
        "teaser": "As a small break in the long drive from Belgrade to Albania, I stayed one night in Skopje. I have been here before and could therefore return to my favorite places right away. Due to a tight schedule, I skipped Ohrid, a small town on Lake Ohrid, again. Next time then!",
        "date": {
            "from": "15.09.2019",
            "to": "16.09.2019"
        },
        "stats": {
            "days": "1",
            "distance": "0",
            "cities": "1",
            "transportHours": "0"
        },
        "route": [
            "skopje"
        ]
    }, {
        "id": "albania",
        "countryId": "albania",
        "title": "Albanien",
        "teaser": "From Skopje I took the bus to Tirana. Because I had already visited Tirana on my last trip to the Balkans, I traveled to Berat, a place known as the city of a thousand windows, just one day later. Via Gjirokaster, known for its castle and old town, I continued by minibus to Saranda. Arriving at the sea I later chose the place Dhermi further north to relax for a short week at the turquoise blue water. Because it was already low season, I often had the paths and beach sections to myself.",
        "date": {
            "from": "16.09.2019",
            "to": "29.09.2019"
        },
        "stats": {
            "days": "13",
            "distance": "430",
            "cities": "5",
            "transportHours": "40"
        },
        "route": [
            "tirana",
            "berat",
            "gjirokastra",
            "saranda",
            "dhermi",
            "saranda"
        ]
    }, {
        "id": "greece",
        "countryId": "greece",
        "title": "Griechenland",
        "teaser": "I took the bus from Seranda and went to Ioannina. There I rented a small car to drive for two weeks along the Peloponnese Peninsula. I drove mainly toll-free through mountains and villages and spontaneously looked for a camping site to stay overnight every day. I visited old temples, rough bays and beaches with clear water. I also visited the deepest gorge in the world – the Vikos Gorge.",
        "date": {
            "from": "29.09.2019",
            "to": "15.10.2019"
        },
        "stats": {
            "days": "16",
            "distance": "2424",
            "cities": "13",
            "transportHours": "?"
        },
        "route": [
            "ioannina",
            "palouki",
            "amfilochia",
            "tholo",
            "gialova",
            "kalamata",
            "gythionbay",
            "nafplio",
            "korinth",
            "athens",
            "delphi",
            "kalambaka",
            "ioannina",
            "thessaloniki"
        ]
    }, {
        "id": "georgia",
        "countryId": "georgia",
        "title": "Georgien 1/3",
        "teaser": "From Thessaloniki I flew to Kutaisi in Georgia. There I later met up with my girlfriend to travel together with her in this gorgeous country and to Armenia. In Georgia, it almost doesn't matter which wine you take off the shelf – they are world class. With the minibus we drove to Bordschomi, a place famous for its spring water, before we continued by train to the capital Tbilisi.",
        "date": {
            "from": "15.10.2019",
            "to": "27.10.2019"
        },
        "stats": {
            "days": "13",
            "distance": "479",
            "cities": "4",
            "transportHours": "40"
        },
        "route": [
            "sugdidi",
            "kutaissi",
            "borjomi",
            "tblisi"
        ]
    }, {
        "id": "armenia",
        "countryId": "armenia",
        "title": "Armenien",
        "teaser": "From Tbilisi we took a minibus again and went to Yerewan for five days. Yadine made friends with a radio presenter and so we got the chance to visit radiovan's studio in the capital. The other days we made some day trips before we went back to Georgia on the same way.",
        "date": {
            "from": "27.10.2019",
            "to": "1.11.2019"
        },
        "stats": {
            "days": "5",
            "distance": "0",
            "cities": "1",
            "transportHours": "0"
        },
        "route": [
            "yerevan"
        ]
    }, {
        "id": "georgia2",
        "countryId": "georgia",
        "title": "Georgien 2/3",
        "teaser": "Back in Tbilisi we visited a sulfur bath and moved on for three nights to the wine region in Signaghi, a small town on the edge of the Caucasus with a brilliant view. After I brought my girlfriend back to Kutaisi, a few days later I boarded the night train from Tbilisi to Baku in Azerbaijan.",
        "date": {
            "from": "1.11.2019",
            "to": "14.11.2019"
        },
        "stats": {
            "days": "13",
            "distance": "678",
            "cities": "3",
            "transportHours": "12"
        },
        "route": [
            "tblisi",
            "signaghi",
            "tblisi",
            "kutaissi",
            "tblisi"
        ]
    }, {
        "id": "azerbaijan",
        "countryId": "azerbaijan",
        "title": "Aserbaidschan",
        "teaser": "After the 12-hour train ride from Tbilisi I arrived in Baku in the morning. The capital almost flaunts its flawless facades. Baku is Kepab-Heaven and so this became my main course in all possible forms. I visited the small town of Sheki and made a day trip to the countryside. The ten centimeters of fresh snow told me that I should soon be heading further east and so a few days later I drove back from Baku to Tbilisi to start my onward flight.",
        "date": {
            "from": "15.11.2019",
            "to": "26.11.2019"
        },
        "stats": {
            "days": "11",
            "distance": "650",
            "cities": "2",
            "transportHours": "11"
        },
        "route": [
            "baku",
            "saki",
            "baku"
        ]
    }, {
        "id": "georgia3",
        "countryId": "georgia",
        "title": "Georgien 3/3",
        "teaser": "On the night train back from Baku, I stayed in Tbilisi for another three days and explored further corners of the city that I had not seen before. Actually, I wanted to go on from Azerbaijan to Iran, but due to newly emerging protests, which would later lead to a shutdown of the internet on site for several days, I spontaneously changed my destination again – I flew to India, which actually wasn't on my plan.",
        "date": {
            "from": "27.11.2019",
            "to": "30.11.2019"
        },
        "stats": {
            "days": "3",
            "distance": "0",
            "cities": "1",
            "transportHours": "0"
        },
        "route": [
            "tblisi"
        ]
    }, {
        "id": "india",
        "countryId": "india",
        "title": "Indien",
        "teaser": "From the 10 degrees warm Tbilisi I flew via Almaty (-2 degrees) to New Delhi - almost 25 degrees. I had prepared myself for the numerous scams and so it was not very difficult for me to find my way around. I visited Jaipur, the Taj Mahal and Varanassi. The one or other culture shock was free of charge. Because the trains are regularly fully booked, I flew south to visit mountains, tea plantations and beaches as well as the club scene in Bangalore. But after four weeks I had enough of the country of contrasts, colors and extremes. I will go back anyway.",
        "date": {
            "from": "31.11.2019",
            "to": "29.12.2019"
        },
        "stats": {
            "days": "29",
            "distance": "4061",
            "cities": "9",
            "transportHours": "62"
        },
        "route": [
            "delhi",
            "jaipur",
            "agra",
            "varanasi",
            "bangalore",
            "munnar",
            "alappuzha",
            "poducherry",
            "chennai"
        ]
    }, {
        "id": "thailand",
        "countryId": "thailand",
        "title": "Thailand",
        "teaser": "On the last day of my 30-day visa I flew from Chennai to Bangkok and spent the days around New Year's Eve. I visited Lopburi, the city of the monkeys, saw magnificent temples and drove north to Chiang Mai via Phitsanulok. After a few days in clubs & bars I turned back to small places and booked a room in a traditional wooden house in Phrae. Because I wanted to meet my girlfriend in Cambodia very soon, I soon decided to take the direct bus back to Bangkok and fly from there.",
        "date": {
            "from": "30.12.2019",
            "to": "20.01.20"
        },
        "stats": {
            "days": "21",
            "distance": "1522",
            "cities": "5",
            "transportHours": "29"
        },
        "route": [
            "bangkok",
            "lopburi",
            "phitsanulok",
            "chiangmai",
            "phrae",
            "bangkok"
        ]
    }, {
        "id": "cambodia",
        "countryId": "cambodia",
        "title": "Kambodscha",
        "teaser": "From Bangkok I took a short flight to Phnom Penh. The next day my girlfriend arrived and we started our three week round trip. We ate crabs in Kep, went by boat on the arms of the Preaek Thom River in Kampot and had sunny beach days on Koh Rong Samolem Island. We also saw thousands of bats in Battambang and of course we didn't miss Ankor Wat. Finally we could watch river dolphins in Kratie.",
        "date": {
            "from": "20.01.20",
            "to": "12.02.20"
        },
        "stats": {
            "days": "23",
            "distance": "1703",
            "cities": "7",
            "transportHours": "43"
        },
        "route": [
            "phnompenh",
            "kep",
            "kampot",
            "kohrongsanloem",
            "batambang",
            "siemreap",
            "kratie",
            "phnompenh"
        ]
    }, {
        "id": "vietnam",
        "countryId": "vietnam",
        "title": "Vietnam",
        "teaser": "After saying goodbye to my girlfriend, I went by bus from Phnom Penh to Ho Chi Minh City. From Vietnam the flights to Taiwan are cheaper and I could stay up to 14 days visa-free. I stayed the whole time in the Mekong Delta around Ben Tre and Can Tho and got my first flight cancelled. Because the following flights were also wildly postponed, I flew a few days earlier than planned.",
        "date": {
            "from": "12.02.20",
            "to": "23.02.20"
        },
        "stats": {
            "days": "11",
            "distance": "375",
            "cities": "3",
            "transportHours": "10"
        },
        "route": [
            "hochiminh",
            "bentre",
            "cantho",
            "hochiminh"
        ]
    }, {
        "id": "taiwan",
        "countryId": "taiwan",
        "title": "Taiwan",
        "teaser": "After a 4 hour flight from Ho Chi Minh I arrived in Taipei in the evening. In three weeks I planned to drive once around the island. So I visited the lively city of Taichung, the nature around Puli and Sun Moon Lake, Tainan and Kaohsiung until I arrived at the southernmost end in Kenting. There I rode e-scooters for the first time, yay! On the way back I stopped in Taitung and Hualien before I arrived back in Taipei. Later, back in Germany, I will soon understand how professionally Taiwan handled the pandemic and that this was not self-evident.",
        "date": {
            "from": "23.02.20",
            "to": "16.03.20"
        },
        "stats": {
            "days": "22",
            "distance": "1143",
            "cities": "8",
            "transportHours": "19"
        },
        "route": [
            "taipei",
            "taichung",
            "puli",
            "tainan",
            "kaohsiung",
            "kenting",
            "taitung",
            "hualien",
            "taipei"
        ]
    }, {
        "id": "japan",
        "countryId": "japan",
        "title": "Japan",
        "teaser": "After I was advised against flying to Japan several times because of Corona, I flew anyway and quickly regretted it. Due to the worldwide travel warning of the German Foreign Office – just one day after my arrival – my international health insurance expired and I had to arrange for a return flight to Germany as soon as possible. Anyway, I managed to see a little bit of Osaka, get a glimpse of the cherry blossoms in Kyoto and take the Schinkansen train to Tokyo. There I had to take care of cancelled flights again and finally booked the most spontaneous flight of my life in the evening at 10pm: departure in 13 hours! I spent the night until shortly before 5 a.m. moving from 7-Eleven to 7-Eleven, buying beer, strolling through the empty neighborhoods and stopping at quirky stores.",
        "date": {
            "from": "16.03.20",
            "to": "23.03.20"
        },
        "stats": {
            "days": "7",
            "distance": "580",
            "cities": "3",
            "transportHours": "5"
        },
        "route": [
            "osaka",
            "kyoto",
            "tokyo"
        ]
    }
]